/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "उपयोगकर्ता द्वारा 1Password एक्सटेंशन रद्द कर दिया गया था";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "ऐप एक्सटेंशन API IOS के इस संस्करण में उपलब्ध नहीं है";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "1Password एक्सटेंशन से संपर्क करने में विफल";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "स्क्रिप्ट निष्पादित करने में विफल जो वेब पेज की जानकारी एकत्र करती है";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "वेब पेज को भरने में असफल क्योंकि स्क्रिप्ट का मूल्यांकन नहीं किया जा सका";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "वेब पेज भरने में विफल क्योंकि स्क्रिप्ट अनुपलब्ध है";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "वेब स्ट्रिंग से URL स्ट्रिंग प्राप्त करने में विफल। 1Password एक्सटेंशन को कॉल करते समय वेब दृश्य पूरी तरह से लोड होना चाहिए";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "1Password एक्सटेंशन द्वारा प्राप्त जानकारी को पार्स करने में विफल";

